Repository: eliorpom-cmd/cronica
Catalog: Shared/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Please, use the iPhone app to create new lists.
ar: يرجى استخدام تطبيق iPhone لإنشاء قوائم جديدة.
bn: অনুগ্রহ করে, নতুন তালিকা তৈরি করতে আইফোন অ্যাপ ব্যবহার করুন।
ca: Si us plau, utilitza l’app de l’iPhone per crear llistes noves.
cs: Pro vytvoření nových seznamů použij aplikaci na iPhonu.
da: Brug venligst iPhone-appen til at oprette nye lister.
de: Bitte verwenden Sie die iPhone-App, um neue Listen zu erstellen.
el: Χρησιμοποιήστε την εφαρμογή iPhone για να δημιουργήσετε νέες λίστες.
es: Usa la app de iPhone para crear nuevas listas.
es_mx: Por favor, utilice la aplicación de iPhone para crear nuevas listas.
fi: Käytä iPhone-sovellusta uusien listojen luomiseen.
fr: Veuillez utiliser l'application iPhone pour créer de nouvelles listes.
gu: કૃપા કરીને, નવી સૂચિ બનાવવા માટે iPhone એપ્લિકેશનનો ઉપયોગ કરો.
he: השתמש באפליקציית iPhone כדי ליצור רשימות חדשות.
hi: नई सूचियाँ बनाने के लिए iPhone ऐप का उपयोग करें।
hr: Koristi iPhone aplikaciju za stvaranje novih popisa.
hu: Kérjük, használja az iPhone-alkalmazást új listák létrehozásához.
id: Gunakan aplikasi iPhone untuk membuat daftar baru.
it: Per favore, usa l'app su iPhone per creare nuove liste.
ja: 新しいリストを作成するには、iPhoneアプリを使用してください。
kn: ದಯವಿಟ್ಟು, ಹೊಸ ಪಟ್ಟಿಗಳನ್ನು ರಚಿಸಲು iPhone ಅಪ್ಲಿಕೇಶನ್ ಬಳಸಿ.
ko: 새 목록을 만들려면 iPhone 앱을 사용하세요.
ml: പുതിയ ലിസ്‌റ്റുകൾ സൃഷ്‌ടിക്കാൻ iPhone ആപ്പ് ഉപയോഗിക്കുക.
mr: कृपया, नवीन सूची तयार करण्यासाठी आयफोन ॲप वापरा.
ms: Guna aplikasi iPhone untuk mencipta senarai baharu.
nb: Bruk iPhone-appen for å opprette nye lister.
nl: Gebruik de iPhone-app om nieuwe lijsten te maken.
or: ଦୟାକରି, ନୂତନ ତାଲିକା ସୃଷ୍ଟି କରିବାକୁ ଆଇଫୋନ୍ ଆପ୍ ବ୍ୟବହାର କରନ୍ତୁ |
pa: ਕਿਰਪਾ ਕਰਕੇ, ਨਵੀਆਂ ਸੂਚੀਆਂ ਬਣਾਉਣ ਲਈ ਆਈਫੋਨ ਐਪ ਦੀ ਵਰਤੋਂ ਕਰੋ।
pl: Użyj aplikacji na iPhone, aby utworzyć nowe listy.
pt_br: Por favor, use o aplicativo para iPhone para criar novas listas.
pt_pt: Por favor, use o aplicação para iPhone para criar novas listas.
ro: Folosește aplicația de pe iPhone pentru a crea liste noi.
ru: Используй приложение на iPhone для создания новых списков.
sk: Na vytvorenie nových zoznamov použite aplikáciu pre iPhone.
sl: Za ustvarjanje novih seznamov uporabi aplikacijo iPhone.
sv: Använd iPhone-appen för att skapa nya listor.
ta: புதிய பட்டியல்களை உருவாக்க, ஐபோன் செயலியைப் பயன்படுத்தவும்.
te: దయచేసి, కొత్త జాబితాలను సృష్టించడానికి ఐఫోన్ యాప్‌ను ఉపయోగించండి.
th: โปรดใช้แอพ iPhone เพื่อสร้างรายการใหม่
tr: Yeni listeler oluşturmak için iPhone uygulamasını kullan.
uk: Використовуй застосунок на iPhone для створення нових списків.
ur: براہ کرم، نئی فہرستیں بنانے کے لیے آئی فون ایپ استعمال کریں۔
vi: Vui lòng sử dụng ứng dụng iPhone để tạo danh sách mới.
zh_hans: 请使用 iPhone App 创建新列表。
zh_hant: 請使用 iPhone App 建立新列表。

source: Poland
ar: بoland
bn: পোল্যান্ড
ca: Polònia
cs: Polsko
da: Polen
de: Polen
el: Πολωνία
es: Polonia
es_mx: Polonia
fi: Puola
fr: Pologne
gu: પોલેન્ડ
he: פoland
hi: पoland
hr: Poljska
hu: Lengyelország
id: Polandia
it: Polonia
ja: ポーランド
kn: ಪೋಲೆಂಡ್
ko: 폴란드
ml: പോളണ്ട്
mr: पोलंड
nb: Polen
nl: Polen
or: ପୋଲାଣ୍ଡ
pa: ਪੋਲੈਂਡ
pl: Polska
pt_br: Polônia
pt_pt: Polónia
ro: Polonia
ru: Польша
sk: Poľsko
sl: Poljska
sv: Polen
ta: போலந்து
te: పోలాండ్
th: โปแลนด์
tr: Polonya
uk: Польща
ur: پولینڈ
vi: Ba Lan
zh_hans: 波兰
zh_hant: 波蘭

source: Popular and trending titles
ar: عناوين شائعة ورائجة
bn: জনপ্রিয় এবং ট্রেন্ডিং শিরোনাম
ca: Títols populars i en tendència
cs: Populární a trendy tituly
da: Populære og trending titler
de: Beliebte und trendige Titel
el: Δημοφιλείς και τάσεις τίτλοι
es: Títulos populares y en tendencia
es_mx: Títulos populares y en tendencia
fi: Suositut ja trendaavat nimikkeet
fr: Titres populaires et tendance
gu: લોકપ્રિય અને ટ્રેન્ડિંગ શીર્ષકો
he: כותרות פופולריות וטרנדיות
hi: लोकप्रिय और ट्रेंडिंग शीर्षक
hr: Popularni i trendovski naslovi
hu: Népszerű és felkapott címek
id: Judul populer dan trending
it: Titoli popolari e di tendenza
ja: 人気とトレンドの作品
kn: ಜನಪ್ರಿಯ ಮತ್ತು ಟ್ರೆಂಡಿಂಗ್ ಶೀರ್ಷಿಕೆಗಳು
ko: 인기 및 트렌드 작품
ml: ജനപ്രിയവും ട്രെൻഡുചെയ്യുന്നതുമായ ശീർഷകങ്ങൾ
mr: लोकप्रिय आणि ट्रेंडिंग शीर्षके
ms: Tajuk popular dan sohor kini
nb: Populære og trending titler
nl: Populaire en trending titels
or: ଲୋକପ୍ରିୟ ଏବଂ ଟ୍ରେଣ୍ଡିଂ ଟାଇଟଲ୍ |
pa: ਪ੍ਰਸਿੱਧ ਅਤੇ ਪ੍ਰਚਲਿਤ ਸਿਰਲੇਖ
pl: Popularne i trendujące tytuły
pt_br: Títulos populares e em alta
pt_pt: Títulos populares e em tendência
ro: Titluri populare și în trend
ru: Популярные и трендовые названия
sk: Populárne a trendové tituly
sl: Priljubljeni in trendovski naslovi
sv: Populära och trendande titlar
ta: பிரபலமான மற்றும் டிரெண்டிங் தலைப்புகள்
te: జనాదరణ పొందిన మరియు ట్రెండింగ్ శీర్షికలు
th: ชื่อยอดนิยมและกำลังมาแรง
tr: Popüler ve trend başlıklar
uk: Популярні та трендові назви
ur: مقبول اور رجحان ساز عنوانات
vi: Tiêu đề phổ biến và xu hướng
zh_hans: 热门与趋势标题
zh_hant: 熱門與趨勢標題

source: Popular Movies
ar: أفلام شائعة
bn: জনপ্রিয় চলচ্চিত্র
ca: Pel·lícules populars
cs: Populární filmy
da: Populære film
de: Beliebte Filme
el: Δημοφιλείς ταινίες
es: Películas populares
es_mx: Películas populares
fi: Suositut elokuvat
fr: Films populaires
gu: લોકપ્રિય મૂવીઝ
he: סרטים פופולריים
hi: लोकप्रिय फ़िल्में
hr: Popularni filmovi
hu: Népszerű filmek
id: Film Populer
it: Film popolari
ja: 人気の映画
kn: ಜನಪ್ರಿಯ ಚಲನಚಿತ್ರಗಳು
ko: 인기 영화
ml: ജനപ്രിയ സിനിമകൾ
mr: लोकप्रिय चित्रपट
ms: Filem Popular
nb: Populære filmer
nl: Populaire films
or: ଲୋକପ୍ରିୟ ଚଳଚ୍ଚିତ୍ର
pa: ਪ੍ਰਸਿੱਧ ਫ਼ਿਲਮਾਂ
pl: Popularne filmy
pt_br: Filmes populares
pt_pt: Filmes populares
ro: Filme populare
ru: Популярные фильмы
sk: Populárne filmy
sl: Priljubljeni filmi
sv: Populära filmer
ta: பிரபலமான திரைப்படங்கள்
te: జనాదరణ పొందిన సినిమాలు
th: ภาพยนตร์ยอดนิยม
tr: Popüler Filmler
uk: Популярні фільми
ur: مشہور فلمیں۔
vi: Phim nổi tiếng
zh_hans: 热门电影
zh_hant: 熱門電影

source: Popular this year
ar: الأكثر شعبية هذا العام
bn: এই বছর জনপ্রিয়
ca: Populars aquest any
cs: Populární letos
da: Populære i år
de: Beliebt in diesem Jahr
el: Δημοφιλή φέτος
es: Populares este año
es_mx: Popular este año
fi: Suositut tänä vuonna
fr: Populaire cette année
gu: આ વર્ષે લોકપ્રિય
he: פופולרי השנה
hi: इस साल लोकप्रिय
hr: Popularno ove godine
hu: Népszerű idén
id: Populer tahun ini
it: Popolari quest’anno
ja: 今年の人気
kn: ಈ ವರ್ಷ ಜನಪ್ರಿಯ
ko: 올해 인기
ml: ഈ വർഷം ജനപ്രിയമായത്
mr: या वर्षी लोकप्रिय
ms: Popular tahun ini
nb: Populære i år
nl: Populair dit jaar
or: ଏହି ବର୍ଷ ଲୋକପ୍ରିୟ |
pa: ਇਸ ਸਾਲ ਪ੍ਰਸਿੱਧ
pl: Popularne w tym roku
pt_br: Popular este ano
pt_pt: Populares este ano
ro: Popular anul acesta
ru: Популярное в этом году
sk: Populárne tento rok
sl: Popularno letos
sv: Populära i år
ta: இந்த ஆண்டு பிரபலமானது
te: ఈ సంవత్సరం జనాదరణ పొందింది
th: ยอดนิยมในปีนี้
tr: Bu yıl popüler
uk: Популярне цього року
ur: اس سال مقبول
vi: Phổ biến trong năm nay
zh_hans: 今年热门
zh_hant: 今年熱門

source: Popular TV Shows
ar: مسلسلات TV شائعة
bn: জনপ্রিয় টিভি শো
ca: Sèries populars
cs: Populární seriály
da: Populære TV-serier
de: Beliebte Serien
el: Δημοφιλείς σειρές TV
es: Series de TV populares
es_mx: Series populares
fi: Suositut TV-sarjat
fr: Séries populaires
gu: લોકપ્રિય ટીવી શો
he: סדרות TV פופולריות
hi: लोकप्रिय TV शो
hr: Popularne serije
hu: Népszerű TV-műsorok
id: Acara TV Populer
it: Serie TV popolari
ja: 人気のTV番組
kn: ಜನಪ್ರಿಯ ಟಿವಿ ಕಾರ್ಯಕ್ರಮಗಳು
ko: 인기 TV 프로그램
ml: ജനപ്രിയ ടിവി ഷോകൾ
mr: लोकप्रिय टीव्ही शो
ms: Rancangan TV Popular
nb: Populære TV-serier
nl: Populaire tv-series
or: ଲୋକପ୍ରିୟ ଟିଭି ଶୋ |
pa: ਪ੍ਰਸਿੱਧ ਟੀਵੀ ਸ਼ੋਅ
pl: Popularne seriale
pt_br: Séries populares
pt_pt: Séries populares
ro: Seriale populare
ru: Популярные сериалы
sk: Populárne seriály
sl: Priljubljene TV oddaje
sv: Populära TV-serier
ta: பிரபலமான தொலைக்காட்சி நிகழ்ச்சிகள்
te: ప్రముఖ టీవీ కార్యక్రమాలు
th: รายการทีวียอดนิยม
tr: Popüler TV Dizileri
uk: Популярні серіали
ur: مشہور ٹی وی شوز
vi: Chương trình truyền hình nổi tiếng
zh_hans: 热门剧集
zh_hant: 熱門影集

source: Popularity
ar: الشعبية
bn: জনপ্রিয়তা
ca: Popularitat
cs: Popularita
da: Popularitet
de: Popularität
el: Δημοτικότητα
es: Popularidad
es_mx: Popularidad
fi: Suosio
fr: Popularité
gu: લોકપ્રિયતા
he: פופולריות
hi: लोकप्रियता
hr: Popularnost
hu: Népszerűség
id: Popularitas
it: Popolarità
ja: 人気度
kn: ಜನಪ್ರಿಯತೆ
ko: 인기도
ml: ജനപ്രീതി
mr: लोकप्रियता
ms: Populariti
nb: Popularitet
nl: Populariteit
or: ଲୋକପ୍ରିୟତା
pa: ਪ੍ਰਸਿੱਧੀ
pl: Popularność
pt_br: Popularidade
pt_pt: Popularidade
ro: Popularitate
ru: Популярность
sk: Popularita
sl: Priljubljenost
sv: Popularitet
ta: பிரபலம்
te: జనాదరణ
th: ความนิยม
tr: Popülerlik
uk: Популярність
ur: مقبولیت
vi: Mức độ phổ biến
zh_hans: 热度
zh_hant: 熱度

source: Portugal
ar: الportugal
cs: Portugalsko
el: Πορτογαλία
fi: Portugali
he: פortugal
hi: पortugal
hu: Portugália
it: Portogallo
ja: ポルトガル
ko: 포르투갈
pl: Portugalia
ro: Portugalia
ru: Португалия
sk: Portugalsko
tr: Portekiz
uk: Португалія
zh_hans: 葡萄牙
zh_hant: 葡萄牙

source: Poster
ar: ملصق
ca: Pòster
cs: Plakát
da: Plakat
el: Αφίσα
es: Póster
es_mx: Póster
fi: Juliste
fr: Affiche
he: פoster
hi: पोस्टर
hu: Poszter
it: Locandina
ja: ポスター
ko: 포스터
nb: Plakat
pl: Plakat
pt_br: Pôster
pt_pt: Pôster
ru: Постер
sk: Plagát
sv: Affisch
uk: Постер
zh_hans: 海报
zh_hant: 海報

source: Prefer poster in details page
ar: تفضيل الملصق في صفحة التفاصيل
bn: বিস্তারিত পৃষ্ঠায় পোস্টার পছন্দ করুন
ca: Prefereix el pòster a la pàgina de detalls
cs: Preferovat plakát na stránce podrobností
da: Foretræk plakat på detaljeside
de: Bevorzuge Poster auf der Detailseite
el: Προτίμηση αφίσας στη σελίδα λεπτομερειών
es: Preferir póster en la página de detalles
es_mx: Preferir el póster en la página de detalles
fi: Suosi julistetta tietosivulla
fr: Préférer l'affiche dans la page de détails
gu: વિગતો પૃષ્ઠમાં પોસ્ટરને પ્રાધાન્ય આપો
he: העדף פoster בדף פרטים
hi: विवरण पृष्ठ में पोस्टर पसंद करें
hr: Preferiraj poster na stranici s detaljima
hu: Poszter előnyben a részletek oldalon
id: Utamakan poster di halaman detail
it: Preferisci Locandina nella Pagina Dettagli
ja: 詳細ページでポスターを優先
kn: ವಿವರಗಳ ಪುಟದಲ್ಲಿ ಪೋಸ್ಟರ್‌ಗೆ ಆದ್ಯತೆ ನೀಡಿ.
ko: 상세 페이지에서 포스터 우선
ml: വിശദാംശങ്ങളുടെ പേജിൽ പോസ്റ്റർ തിരഞ്ഞെടുക്കുക
mr: तपशील पृष्ठामध्ये पोस्टरला प्राधान्य द्या
ms: Utamakan poster di halaman butiran
nb: Foretrekk plakat på detaljside
nl: Poster voorkeur op detailpagina
or: ସବିଶେଷ ପୃଷ୍ଠାରେ ପୋଷ୍ଟର ପସନ୍ଦ କରନ୍ତୁ |
pa: ਵੇਰਵੇ ਵਾਲੇ ਪੰਨੇ ਵਿੱਚ ਪੋਸਟਰ ਨੂੰ ਤਰਜੀਹ ਦਿਓ
pl: Preferuj plakat na stronie szczegółów
pt_br: Preferir Pôster na Página de Detalhes
pt_pt: Preferir poster na página de detalhes
ro: Preferă posterul pe pagina de detalii
ru: Предпочитать постер на странице сведений
sk: Preferovať plagát v detailoch
sl: Prednostni plakat na strani s podrobnostmi
sv: Föredra affisch på detaljsida
ta: விவரங்கள் பக்கத்தில் உள்ள சுவரொட்டியை விரும்புக
te: వివరాల పేజీలోని పోస్టర్‌కు ప్రాధాన్యత ఇవ్వండి
th: ต้องการโปสเตอร์ในหน้ารายละเอียด
tr: Ayrıntılar Sayfasında Poster Tercih Et
uk: Надавати перевагу постеру на сторінці деталей
ur: تفصیلات کے صفحے میں پوسٹر کو ترجیح دیں۔
vi: Thích áp phích ở trang chi tiết
zh_hans: 详情页优先显示海报
zh_hant: 詳情頁優先顯示海報

source: Prefer series cover instead of episode thumbnail on Up Next
ar: تفضيل غلاف المسلسل بدلاً من صورة الحلقة في التالي
bn: Up Next-এ এপিসোড থাম্বনেইলের পরিবর্তে সিরিজ কভার পছন্দ করুন।
ca: Prefereix la coberta de la sèrie en lloc de la miniatura de l’episodi a A continuació
cs: Preferovat obálku seriálu místo náhledu epizody v Další na řadě
da: Foretræk seriecover i stedet for afsnitsminiature på Næste
de: Bevorzugen Sie das Seriencover anstelle des Episoden-Miniaturbilds auf Up Next
el: Προτίμηση εξωφύλλου σειράς αντί μικρογραφίας επεισοδίου στο Επόμενο
es: Preferir carátula de la serie en lugar de la miniatura del episodio en A continuación
es_mx: Prefiero la portada de la serie en lugar de la miniatura del episodio en A Continuación
fi: Suosi sarjan kansikuvaa jakson pikkukuvan sijaan Seuraavaksi-näkymässä
fr: Préférer la couverture de la série à la vignette de l'épisode sur Up Next
gu: અપ નેક્સ્ટ પર એપિસોડ થંબનેલને બદલે શ્રેણીના કવરને પ્રાધાન્ય આપો
he: העדף כריכת סדרה במקום תמונת פרק ב-Up Next
hi: Up Next में एपिसोड थंबनेल के बजाय श्रृंखला कवर पसंद करें
hr: Preferiraj naslovnicu serije umjesto sličice epizode u Sljedeće
hu: Sorozatborító előnyben az epizód bélyegképe helyett a Következőben
id: Utamakan sampul serial, bukan thumbnail episode di Berikutnya
it: Preferisci la Copertina delle Serie invece dell'anteprima in Prossimamente
ja: 次に見るでエピソードサムネイルの代わりにシリーズカバーを優先
kn: ಮುಂದಿನದರಲ್ಲಿ ಕಂತು ಥಂಬ್‌ನೇಲ್ ಬದಲಿಗೆ ಸರಣಿ ಕವರ್‌ಗೆ ಆದ್ಯತೆ ನೀಡಿ.
ko: 다음 시청에서 에피소드 썸네일 대신 시리즈 커버 우선
ml: അടുത്തത് എന്നതിൽ എപ്പിസോഡ് ലഘുചിത്രത്തിന് പകരം സീരീസ് കവർ തിരഞ്ഞെടുക്കുക
mr: Up Next वर एपिसोड थंबनेल ऐवजी मालिका कव्हरला प्राधान्य द्या
ms: Utamakan kulit siri, bukan imej kecil episod dalam Seterusnya
nb: Foretrekk serieomslag i stedet for episodminiatyrbilde på Neste
nl: Seriecover in plaats van afleveringsminiatuur op Hierna
or: ଅପ୍ ପରବର୍ତ୍ତୀରେ ଏପିସୋଡ୍ ଥମ୍ବନେଲ୍ ପରିବର୍ତ୍ତେ ସିରିଜ୍ କଭରକୁ ପସନ୍ଦ କରନ୍ତୁ |
pa: ਅੱਪ ਨੈਕਸਟ 'ਤੇ ਐਪੀਸੋਡ ਥੰਬਨੇਲ ਦੀ ਬਜਾਏ ਸੀਰੀਜ਼ ਕਵਰ ਨੂੰ ਤਰਜੀਹ ਦਿਓ
pl: Preferuj okładkę serialu zamiast miniatury odcinka w Następne
pt_br: Prefiro a capa da série em vez da miniatura do episódio no Seguintes
pt_pt: Prefiro a capa da série em vez da miniatura do episódio no Seguintes
ro: Preferă coperta serialului în locul miniaturii episodului în Urmează
ru: Предпочитать обложку сериала вместо миниатюры эпизода в Далее
sk: Preferovať covery série namiesto miniatúry epizódy pre Nasledujúce
sl: Raje uporabi naslovnico serije namesto sličice epizode v Naprej
sv: Föredra serieomslag istället för avsnittsminiatyr på Nästa
ta: அடுத்து வரவிருக்கும் தொடரில், அத்தியாயத்தின் சிறுபடத்திற்குப் பதிலாகத் தொடரின் அட்டைப்படத்தையே விரும்பவும்.
te: అప్ నెక్స్ట్‌లో ఎపిసోడ్ థంబ్‌నెయిల్‌కు బదులుగా సిరీస్ కవర్‌ను ఇష్టపడండి
th: ต้องการหน้าปกซีรีส์แทนภาพขนาดย่อของตอนในรายการถัดไป
tr: Sonraki'de bölüm küçük resmi yerine dizi kapağını tercih et
uk: Надавати перевагу обкладинці серіалу замість мініатюри епізоду в Далі
ur: اپ نیکسٹ پر ایپی سوڈ تھمب نیل کے بجائے سیریز کور کو ترجیح دیں۔
vi: Thích bìa bộ phim thay vì hình thu nhỏ của tập trên Up Next
zh_hans: 在“接下来观看”中优先显示剧集封面而非单集缩略图
zh_hant: 在「接下來觀看」中優先顯示影集封面而非單集縮圖

# Preferred Launch Screen
source: Launch screen
ar: شاشة التشغيل المفضلة
bn: লঞ্চ স্ক্রিন
ca: Pantalla d’inici
cs: Preferovaná úvodní obrazovka
da: Startskærm
de: Bevorzugter Startbildschirm
el: Προτιμώμενη οθόνη εκκίνησης
es: Pantalla de inicio
es_mx: Pantalla de lanzamiento preferida
fi: Käynnistysnäkymä
fr: Écran d'accueil préféré
gu: સ્ક્રીન લોંચ કરો
he: מסך הפעלה מועדף
hi: पसंदीदा लॉन्च स्क्रीन
hr: Preferirani zaslon pri pokretanju
hu: Preferált indítóképernyő
id: Layar peluncuran pilihan
it: Schermata di lancio preferita
ja: 優先起動画面
kn: ಪರದೆಯನ್ನು ಪ್ರಾರಂಭಿಸಿ
ko: 기본 실행 화면
ml: സ്ക്രീൻ സമാരംഭിക്കുക
mr: स्क्रीन लाँच करा
ms: Skrin pelancaran pilihan
nb: Startskjerm
nl: Startscherm
or: ସ୍କ୍ରିନ୍ ଲଞ୍ଚ୍ କରନ୍ତୁ |
pa: ਸਕ੍ਰੀਨ ਲਾਂਚ ਕਰੋ
pl: Preferowany ekran startowy
pt_br: Tela de Lançamento Preferida
pt_pt: Ecrã de arranque
ro: Ecran de lansare preferat
ru: Предпочитаемый экран запуска
sk: Preferovaná úvodná obrazovka
sl: Zagonski zaslon
sv: Startskärm
ta: தொடக்கத் திரை
te: ప్రారంభ స్క్రీన్
th: หน้าจอเปิดตัว
tr: Tercih Edilen Başlangıç Ekranı
uk: Бажаний екран запуску
ur: اسکرین لانچ کریں۔
vi: Màn hình khởi chạy
zh_hans: 首选启动屏幕
zh_hant: 偏好啟動畫面

source: Preferred streaming services
ar: خدمات البث المفضلة
bn: পছন্দের স্ট্রিমিং পরিষেবাগুলি
ca: Serveis de streaming preferits
cs: Preferované streamovací služby
da: Foretrukne streamingtjenester
de: Bevorzugte Streaming-Dienste
el: Προτιμώμενες υπηρεσίες streaming
es: Servicios de streaming preferidos
es_mx: Servicios de streaming preferidos
fi: Suositut suoratoistopalvelut
fr: Service de streaming préféré
gu: પસંદગીની સ્ટ્રીમિંગ સેવાઓ
he: שירותי סטרימינג מועדפים
hi: पसंदीदा स्ट्रीमिंग सेवाएँ
hr: Preferirane streaming usluge
hu: Preferált streaming szolgáltatások
id: Layanan streaming favorit
it: Servizi di Streaming preferiti
ja: 優先ストリーミングサービス
kn: ಆದ್ಯತೆಯ ಸ್ಟ್ರೀಮಿಂಗ್ ಸೇವೆಗಳು
ko: 선호 스트리밍 서비스
ml: തിരഞ്ഞെടുത്ത സ്ട്രീമിംഗ് സേവനങ്ങൾ
mr: प्राधान्यकृत प्रवाह सेवा
ms: Perkhidmatan strim pilihan
nb: Foretrukne strømmetjenester
nl: Voorkeursstreamingdiensten
or: ପସନ୍ଦିତ ଷ୍ଟ୍ରିମିଂ ସେବାଗୁଡିକ |
pa: ਤਰਜੀਹੀ ਸਟ੍ਰੀਮਿੰਗ ਸੇਵਾਵਾਂ
pl: Preferowane usługi streamingowe
pt_br: Serviços de Streaming Preferidos
pt_pt: Serviços de streaming preferidos
ro: Servicii de streaming preferate
ru: Предпочитаемые стриминговые сервисы
sk: Preferované streamovacie služby
sl: Prednostne storitve pretakanja
sv: Föredragna streamningstjänster
ta: விருப்பமான ஸ்ட்ரீமிங் சேவைகள்
te: ఇష్టపడే స్ట్రీమింగ్ సేవలు
th: บริการสตรีมมิ่งที่ต้องการ
tr: Tercih Edilen Yayın Hizmetleri
uk: Обрані стримінгові сервіси
ur: ترجیحی سلسلہ بندی کی خدمات
vi: Dịch vụ phát trực tuyến ưa thích
zh_hans: 首选流媒体服务
zh_hant: 偏好串流服務

source: Premiere
ar: العرض الأول
ca: Estrena
cs: Premiéra
el: Πρεμιέρα
es: Estreno
es_mx: Estreno
fi: Ensi-ilta
fr: Première
he: בכורה
hi: प्रीमियर
hr: Premijera
hu: Premier
id: Premier
it: Prima
ja: 初回放送
ko: 프리미어
ms: Tayangan perdana
nl: Première
pl: Premiera
pt_br: Estreia
pt_pt: Estreia
ro: Premieră
ru: Премьера
sk: Premiéra
sv: Premiär
tr: Prömiyer
uk: Прем'єра
zh_hans: 首播
zh_hant: 首播

source: Premiered on %@
ar: عرض أولي %@
bn: %@-এ প্রথম প্রদর্শিত
ca: Estrenat el %@
cs: Premiéra %@
da: Premierede %@
de: Premiere am %@
el: Πρεμιέρα στις %@
es: Estrenado el %@
es_mx: Estreno el %@
fi: Ensi-ilta %@
fr: Première diffusion le %@
gu: %@ પર પ્રીમિયર થયું
he: עלה לאוויר %@
hi: प्रीमियर %@
hr: Premijera %@
hu: Premier: %@
id: Premier %@
it: Presentato in anteprima su %@
ja: %@に初回放送
kn: %@ ನಲ್ಲಿ ಪ್ರಥಮ ಪ್ರದರ್ಶನಗೊಂಡಿತು
ko: %@에 첫 방영
ml: %@-ൽ പ്രീമിയർ ചെയ്തു
mr: %@ वर प्रीमियर झाला
ms: Tayangan perdana %@
nb: Premiert %@
nl: Gepremieerd op %@
or: %@ ରେ ପ୍ରିମିୟର୍ |
pa: %@ 'ਤੇ ਪ੍ਰੀਮੀਅਰ ਕੀਤਾ ਗਿਆ
pl: Premiera %@
pt_br: Estreou em %@
pt_pt: Estreou em %@
ro: Premieră %@
ru: Премьера %@
sk: Premiéra dňa %@
sl: Premierno na %@
sv: Premiär %@
ta: %@ இல் முதன்முதலில் ஒளிபரப்பப்பட்டது
te: %@లో ప్రదర్శించబడింది
th: ออกอากาศตอนแรกทาง %@
tr: İlk yayın %@
uk: Прем'єра %@
ur: %@ پر پریمیئر ہوا۔
vi: Ra mắt trên %@
zh_hans: 首播于 %@
zh_hant: 首播於 %@

source: Presentation
ar: العرض
bn: উপস্থাপনা
ca: Presentació
cs: Prezentace
da: Præsentation
de: Darstellung
el: Παρουσίαση
es: Presentación
es_mx: Presentación
fi: Esitys
fr: Présentation
gu: પ્રસ્તુતિ
he: הצגה
hi: प्रस्तुति
hr: Prezentacija
hu: Megjelenítés
id: Presentasi
it: Presentazione
ja: プレゼンテーション
kn: ಪ್ರಸ್ತುತಿ
ko: 프레젠테이션
ml: അവതരണം
mr: सादरीकरण
ms: Persembahan
nb: Presentasjon
nl: Presentatie
or: ଉପସ୍ଥାପନା
pa: ਪੇਸ਼ਕਾਰੀ
pl: Prezentacja
pt_br: Apresentação
pt_pt: Apresentação
ro: Prezentare
ru: Оформление
sk: Prezentácia
sl: Predstavitev
sv: Visning
ta: விளக்கக்காட்சி
te: ప్రదర్శన
th: การนำเสนอ
tr: Sunum
uk: Презентація
ur: پریزنٹیشن
vi: Bài thuyết trình
zh_hans: 展示
zh_hant: 呈現

source: Preview
ar: معاينة
bn: প্রিভিউ
ca: Previsualització
cs: Náhled
da: Forhåndsvisning
de: Vorschau
el: Προεπισκόπηση
es: Vista previa
es_mx: Vista previa
fi: Esikatselu
fr: Aperçu
gu: પૂર્વાવલોકન
he: תצוגה מקדימה
hi: पूर्वावलोकन
hr: Pregled
hu: Előnézet
id: Pratinjau
it: Anteprima
ja: プレビュー
kn: ಪೂರ್ವವೀಕ್ಷಣೆ
ko: 미리보기
ml: പ്രിവ്യൂ
mr: पूर्वावलोकन
ms: Pratonton
nb: Forhåndsvisning
nl: Voorbeeld
or: ପୂର୍ବାବଲୋକନ
pa: ਝਲਕ
pl: Podgląd
pt_br: Prévia
pt_pt: Pré-visualização
ro: Previzualizare
ru: Предпросмотр
sk: Náhľad
sl: Predogled
sv: Förhandsvisning
ta: முன்னோட்டம்
te: ప్రివ్యూ
th: ดูตัวอย่าง
tr: Önizleme
uk: Попередній перегляд
ur: پیش نظارہ
vi: Xem trước
zh_hans: 预览
zh_hant: 預覽

source: Preview Items
ar: معاينة العناصر
bn: আইটেমগুলির পূর্বরূপ
ca: Previsualitza elements
cs: Náhled položek
da: Forhåndsvis elementer
de: Vorschau-Elemente
el: Προεπισκόπηση στοιχείων
es: Vista previa de elementos
es_mx: Elementos de vista previa
fi: Esikatsele kohteita
fr: Éléments d’aperçu
gu: પૂર્વાવલોકન વસ્તુઓ
he: תצוגה מקדימה של פריטים
hi: आइटम पूर्वावलोकन
hr: Pregled stavki
hu: Elemek előnézete
id: Pratinjau item
it: Elementi di anteprima
ja: プレビュー項目
kn: ಐಟಂಗಳನ್ನು ಪೂರ್ವವೀಕ್ಷಿಸಿ
ko: 미리보기 항목
ml: ഇനങ്ങൾ പ്രിവ്യൂ ചെയ്യുക
mr: पूर्वावलोकन आयटम
ms: Pratonton item
nb: Forhåndsvis elementer
nl: Items bekijken
or: ଆଇଟମଗୁଡିକ ପୂର୍ବାବଲୋକନ କରନ୍ତୁ |
pa: ਝਲਕ ਆਈਟਮਾਂ
pl: Podgląd pozycji
pt_br: Itens de prévia
pt_pt: Pré-visualizar itens
ro: Previzualizare elemente
ru: Предпросмотр элементов
sk: Položky náhľadu
sl: Predogled elementov
sv: Förhandsgranska objekt
ta: முன்னோட்ட உருப்படிகள்
te: ప్రివ్యూ అంశాలు
th: ดูตัวอย่างรายการ
tr: Öğeleri Önizle
uk: Попередній перегляд елементів
ur: پیش نظارہ اشیاء
vi: Xem trước các mục
zh_hans: 预览项目
zh_hant: 預覽項目

source: Primary Left
ar: أساسي يسار
bn: প্রাথমিক বাম
ca: Principal esquerra
cs: Primární vlevo
da: Primær venstre
de: Primär links
el: Κύρια αριστερά
es: Primario izquierdo
es_mx: Principal izquierda
fi: Ensisijainen vasen
fr: Principal gauche
gu: પ્રાથમિક ડાબી
he: ראשי שמאל
hi: प्राथमिक बाएँ
hr: Primarno lijevo
hu: Elsődleges bal
id: Utama kiri
it: Principale sinistra
ja: プライマリ左
kn: ಪ್ರಾಥಮಿಕ ಎಡ
ko: 기본 왼쪽
ml: പ്രാഥമിക ഇടത്
mr: प्राथमिक डावीकडे
ms: Utama kiri
nb: Primær venstre
nl: Primair links
or: ପ୍ରାଥମିକ ବାମ
pa: ਪ੍ਰਾਇਮਰੀ ਖੱਬਾ
pl: Główna po lewej
pt_br: Principal esquerda
pt_pt: Principal à esquerda
ro: Principal stânga
ru: Основное слева
sk: Primárna vľavo
sl: Primarna levica
sv: Primär vänster
ta: முதன்மை இடது
te: ప్రాథమిక ఎడమ
th: ประถมซ้าย
tr: Birincil Sol
uk: Основне зліва
ur: پرائمری لیفٹ
vi: Chính bên trái
zh_hans: 主要左滑
zh_hant: 主要左滑

source: Primary Right
ar: أساسي يمين
bn: প্রাথমিক অধিকার
ca: Principal dreta
cs: Primární vpravo
da: Primær højre
de: Primär rechts
el: Κύρια δεξιά
es: Primario derecho
es_mx: Principal derecha
fi: Ensisijainen oikea
fr: Principal droit
gu: પ્રાથમિક જમણું
he: ראשי ימין
hi: प्राथमिक दाएँ
hr: Primarno desno
hu: Elsődleges jobb
id: Utama kanan
it: Principale destra
ja: プライマリ右
kn: ಪ್ರಾಥಮಿಕ ಹಕ್ಕು
ko: 기본 오른쪽
ml: പ്രാഥമിക അവകാശം
mr: प्राथमिक अधिकार
ms: Utama kanan
nb: Primær høyre
nl: Primair rechts
or: ପ୍ରାଥମିକ ଅଧିକାର
pa: ਪ੍ਰਾਇਮਰੀ ਅਧਿਕਾਰ
pl: Główna po prawej
pt_br: Principal direita
pt_pt: Principal à direita
ro: Principal dreapta
ru: Основное справа
sk: Primárna vpravo
sl: Primarna pravica
sv: Primär höger
ta: முதன்மை உரிமை
te: ప్రాథమిక హక్కు
th: สิทธิหลัก
tr: Birincil Sağ
uk: Основне справа
ur: بنیادی حق
vi: Quyền chính
zh_hans: 主要右滑
zh_hant: 主要右滑

source: Privacy & Data
ar: الخصوصية والبيانات
bn: গোপনীয়তা ও ডেটা
ca: Privadesa i dades
cs: Soukromí a data
da: Privatliv og data
de: Datenschutz & Daten
el: Απόρρητο & δεδομένα
es: Privacidad y datos
es_mx: Privacidad y datos
fi: Yksityisyys ja tiedot
fr: Confidentialité et données
gu: ગોપનીયતા અને ડેટા
he: פרטיות ונתונים
hi: गोपनीयता और डेटा
hr: Privatnost i podaci
hu: Adatvédelem és adatok
id: Privasi & Data
it: Privacy e dati
ja: プライバシーとデータ
kn: ಗೌಪ್ಯತೆ ಮತ್ತು ಡೇಟಾ
ko: 개인정보 및 데이터
ml: സ്വകാര്യതയും ഡാറ്റയും
mr: गोपनीयता आणि डेटा
ms: Privasi & Data
nb: Personvern og data
nl: Privacy en gegevens
or: ଗୋପନୀୟତା ଏବଂ ତଥ୍ୟ
pa: ਗੋਪਨੀਯਤਾ ਅਤੇ ਡੇਟਾ
pl: Prywatność i dane
pt_br: Privacidade e Dados
pt_pt: Privacidade e Dados
ro: Confidențialitate și date
ru: Конфиденциальность и данные
sk: Súkromie a údaje
sl: Zasebnost in podatki
sv: Integritet och data
ta: தனியுரிமை மற்றும் தரவு
te: గోప్యత & డేటా
th: ความเป็นส่วนตัวและข้อมูล
tr: Gizlilik ve Veri
uk: Конфіденційність і дані
ur: رازداری اور ڈیٹا
vi: Quyền riêng tư & Dữ liệu
zh_hans: 隐私与数据
zh_hant: 隱私與資料
